[
    {
        "id": 1,
        "thumbnail": "../assets/article1.jpg",
        "title": "Ways to Connect This Winter",
        "copy": "Our spectacular Neapolitan crèche is back on view this holiday season! Juxtaposing the miraculous with everyday life, the crèche tells the story of Christ’s birth using more than 200 painted terracotta figures staged in an elaborate environment inspired by 18th-century Naples. Engage in slow looking with friends and family and see what you can discover—through January 6 in Gallery 203."
    },
    {
        "id": 2,
        "thumbnail": "../assets/article2.jpg",
        "title": "Gallery Performance: Uniting Voices Chicago",
        "copy": "Enjoy singing in the galleries with Uniting Voices Chicago (formerly Chicago Children’s Choir), a nonprofit organization that empowers and unites youth from diverse backgrounds to find their voice and celebrate their common humanity through the power of music. Founded at the dawn of the Civil Rights Movement on the South Side of Chicago, Uniting Voices has grown from one community-based choir into a vast network of school-based and after-school programs serving thousands of youth from every zip code of Chicago."
    },
    {
        "id": 3,
        "thumbnail": "../assets/article3.jpg",
        "title": "CATCH THE WAVE",
        "copy": "Don’t miss this rare opportunity to view an icon of the collection, back on view for a limited time. Like all prints, The Great Wave is susceptible to light damage and must rest a minimum of five years between showings to preserve its colors and vibrance. Find it in the museum’s Andō Gallery (109) through January 6—and explore 10+ things to know about this famous work."
    },
    {
        "id": 4,
        "thumbnail": "../assets/article4.jpg",
        "title": "John Akomfrah: Four Nocturnes",
        "copy": "Wrightwood 659 hosts two installations by distinguished artist and filmmaker John Akomfrah, whose work investigates memory, post-colonialism, temporality, and the experiences of migrant diasporas globally. Four Nocturnes  is a three-screen video installation which explores the complex relationship between humanity’s destruction of the natural world and its self-destruction. Using Africa’s declining elephant populations as its narrative spine, Four Nocturnes  is a meditation on mortality, loss, fragmented identity, mythology, and memory through poetic visuals that survey the landscape of African cultural heritage. Four Nocturnes  was commissioned for the inaugural Ghana Pavilion at the 58th Venice Biennale in 2019. Toxic Cloud, an installation comprising hundreds of plastic jugs suspended overhead, capturing the sense of our polluted atmosphere, will also be on view at Wrightwood 659. Akomfrah (b. 1957) lives and works in London. His work has been shown in museums and exhibitions around the world including The Museum of Modern Art, New York; the New Museum, New York; the Smithsonian’s Hirshhorn Museum and Sculpture Garden, Washington, DC; Centre Pompidou, Paris; Serpentine Gallery, London; and Tate Britain, London, among others. He has also been featured in many international film festivals, including Sundance Film Festival, Utah, US (2013 and 2011) and Toronto International Film Festival, Canada (2012). He was awarded the Artes Mundi Prize in 2017 and a Knighthood for services to the Arts in the 2023. In 2024 Akomfrah presented a new body of work entitled Listening All Night to the Rain in the British Pavilion in Venice, commissioned by the British Council for the 60th Venice Biennale. "
    }
]
